Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/oikeusministerio/apuajatukea.html.tmx
Source language: fin
Languages: sme

source: «oikeus.fi Tekstiversio
sme: Jus gárttat rihkkosa oaffarin

source: «oikeus.fi Oikeus.fi
sme: Čálit dieđihančállosa

source: Sivukartta Laajennettu haku
sme: Jus gárttat rihkkosa oaffarin

source: Oikeusapu Yleinen edunvalvonta
sme: Rihkusášši gieđahallama muttut

source: Syyttäjälaitos
sme: Veahkki ja doarjja

source: Yleiset tuomioistuimet
sme: Oaffara suodjaleapmi

source: Käräjäoikeudet
sme: Buhtadusat

source: Korkein oikeus
sme: Oktavuođadieđut

source: Hallintotuomioistuimet
sme: Jus gárttat rihkkosa oaffarin

source: Korkein hallinto-oikeus
sme: Rihkusášši gieđahallama muttut

source: Markkinaoikeus
sme: Veahkki ja doarjja

source: Valtakunnanoikeus
sme: Oaffara suodjaleapmi

source: Ulosotto
sme: Buhtadusat

source: Rikosseuraamus
sme: Oktavuođadieđut

source: Apua ja tukea
sme: Veahkki ja doarjja

source: Uhri voi tarvita lääkärin apua tai muita sosiaali- ja terveydenhuollon palveluita, kuten sosiaalipäivystystä, sairaalahoitoa sekä fyysistä ja psyykkistä kuntoutusta.
sme: Rihkkosa oaffar sáhttá dárbbašit doaktára veahki dahje eará sosiála- ja dearvvašvuođafuolahusa bálvalusaide, dego sosiálafávtta, buohcceviessodivššu sihke fysalaš ja psyhkalaš veajuiduhttima.

source: Uhri voi käyttää näitä palveluja samoilla edellytyksillä kuin muut asiakkaat.
sme: Oaffar sáhttá geavahit dáid seammá bálvalusaid seammá eavttuiguin dego eará áššehasat.

source: Monet järjestöt tarjoavat rikoksen uhreille tukea, neuvontaa ja ohjausta.
sme: Máŋggat organisašuvnnat fállet rihkkosa oaffarii doarjaga, rávvema ja láidema.

source: Rikosuhripäivystys antaa kaikenlaisiin rikoksiin ja rikosprosessiin liittyvää apua sekä uhrin oikeuksien käyttämisen kannalta olennaista neuvontaa.
sme: Rihkusoaffarfákten addá buotlágan rihkkosiidda ja rihkusproseassaide gullevaš veahki ja oaffara vuoigatvuođaid ávkkástallama dáfus dehálaš rávvema.

source: Lähisuhdeväkivallan uhrit voivat saada suojaa ja tukea turvakodeista.
sme: Lagašgaskavuođaveahkaválddi oaffarat sáhttet oažžut dorvvo ja doarjaga dorvoruovttuin.

source: Joillakin paikkakunnilla on tarjolla erityistukea seksuaalirikoksen uhreille ja maahanmuuttajataustaisille naisille.
sme: Muhtun báikegottiin lea fállamis sierradoarjja seksuálarihkkosa oaffariidda ja sisafárrejeaddjiduogáš nissoniidda.

source: Ihmiskaupan uhreille on erillinen auttamisjärjestelmä, johon he voivat päästä tietyillä edellytyksillä.
sme: Olmmošgávppi oaffariidda lea sierra veahkehanvuogádat, masa sii sáhtte beassat dihto eavttuiguin.

source: Jos uhri antaa luvan, poliisi tai muu esitutkintaviranomainen voi välittää hänen yhteystietonsa tukipalveluun, josta otetaan häneen yhteyttä.
sme: Jus oaffar addá lobi, boles dahje eará ovdadutkanvirgeoapmahaš sáhttá gaskkustit su oktavuođadieđuid doarjjabálvalussii, mas sutnje váldet oktavuođa.

source: Keskeiset tukipalveluiden yhteystiedot löytyvät osoitteesta: www.oikeus.fi/tukipalvelut
sme: Guovddáš doarjjabálvalusaid oktavuođadieđut gávdnojit čujuhusas: www.oikeus.fi/tukipalvelut

source: Uhri voi käyttää tukihenkilöä rikosasian käsittelyn eri vaiheissa.
sme: Oaffar sáhttá geavahit doarjjaolbmo rihkusášši gieđahallama sierra muttuin.

source: Uhri voi pyytää tukihenkilöksi haluamansa henkilön.
sme: Oaffar sáhttá bivdit doarjjaolmmožin olbmo, gean háliida.

source: Esimerkiksi Rikosuhripäivystyksestä voi saada maksuttoman, tehtävään koulutetun tukihenkilön.
sme: Ovdamearkan Rihkusoaffarfáktemis sáhttá oažžut nuvttá, doibmii skuvlejuvvon olbmo.

source: Tukihenkilö saa olla läsnä kuulusteluissa ja oikeudenkäynnissä, mutta läsnäoloa voidaan joissakin tilanteissa rajoittaa.
sme: Doarjjaolmmoš oažžu leat mielde jearadeamis ja gearregiin, muhto mieldeorrun sáhttá muhtun diliin ráddjejuvvot.

source: Oikeudellinen apu
sme: Vuoigatvuođalaš veahkki

source: Uhrilla on oikeus käyttää oikeudellista avustajaa rikosilmoituksen tekemisessä, kuulustelussa ja oikeudenkäynnissä.
sme: Oaffaris lea vuoigatvuohta geavahit vuoigatvuođalaš veahki rihkusalmmuhusa dahkamis, jearadeamis ja gearregiin.

source: Avustajana saa toimia yksityinen asianajaja, valtion oikeusaputoimistossa työskentelevä julkinen oikeusavustaja tai luvan saanut oikeudenkäyntiavustaja.
sme: Veahkkin sáhttá doaibma priváhta ášševuoddji, stáhta vuoigatvuođadoaimmahaga almmolaš vuoigatvuođaveahkki dahje lobi ožžon vuoigatvuođaveahkki.

source: Pieni- ja keskituloisilla voi olla mahdollisuus saada valtion oikeusapua.
sme: Dain, geain leat smávva- dahje gaskastuorrasisaboađut, lea vejolašvuohta oažžut stáhta vuoigatvuođaveahki.

source: Tällöin avustajan palkkion maksaa osaksi tai kokonaan valtio.
sme: Dalle veahki buhtadusa máksá muhtun oassái dahje oalát stáhta.

source: Oikeusapua voi hakea oikeusaputoimistosta tai käyttäen sähköistä asiointipalvelua www.oikeus.fi/oikeusapu.
sme: Vuoigatvuođaveahki sáhttá ohcat vuoigatvuođaveahkkedoaimmahagain dahje geavahettiin elektrovnnalaš áššebálvalusa (www.oikeus.fi/oikeusapu).

source: Uhri voi myös pyytää asianajo- tai lakiasiaintoimistoa hakemaan oikeusapua hänen puolestaan.
sme: Oaffar sáhttá maiddái bivdit ášševuoddji- dahje láhkaáššiiddoaimmahaga ohcat vuoigatvuođaveahki su beales.

source: Oikeusaputoimisto selvittää hakijan taloudelliset olosuhteet.
sme: Vuoigatvuođaveahkkedoaimmahat čielggada ohcci ekonomalaš dili.

source: Oikeusapuun kuuluu muun muassa neuvonta ja avustaminen oikeudenkäynnissä.
sme: Vuoigatvuođaveahki vuollái gullá earret eará rávven ja veahkeheapmi gearregiin.

source: Oikeusapua voi saada asian kaikissa vaiheissa.
sme: Vuoigatvuođaveahki sáhttá oažžut buot ášši muttuin.

source: Tuomioistuin voi tietyin edellytyksin määrätä lähisuhdeväkivallan, seksuaalirikoksen taikka henkeen, terveyteen tai vapauteen kohdistuvan vakavan rikoksen uhrille tuloista riippumatta oikeudenkäyntiavustajan ja tukihenkilön.
sme: Duopmostuollu sáhttá dihto eavttuiguin mearridit lagašgaskavuođaillásteami, seksuálarihkkosa dahje heggii, dearvvašvuhtii dahje friddjavuhtii čuohcán duođalaš rihkkosa oaffarii sisaboađuin fuolatkeahttá vuoigatvuođaveahki dahje doarjjaolbmo.

source: Tällöin palkkion maksaa valtio uhrin tuloista riippumatta.
sme: Dalle buhtadusa máksá stáhta oaffara sisaboađuin fuolatkeahttá.

source: Lisätietoa löytyy osoitteesta www.oikeus.fi/oikeusapu.
sme: Lassidiehtu gávdno čujuhusas www.oikeus.fi/oikeusapu.

source: Tulkkaus ja käännökset
sme: Dulkon ja jorgalusat

source: Jokaisella on oikeus käyttää esitutkinnassa ja oikeudenkäynnissä suomea tai ruotsia.
sme: Juohke ovttas lea riekti geavahit ovdadutkamis ja gearregiin suoma- dahje ruoŧagiela.

source: Saamelaisilla on kotiseutualueellaan oikeus käyttää saamen kieltä.
sme: Sápmelaččain lea ruovttuguovllusteaset vuoigatvuohta geavahit sámegiela.

source: Viranomaisen on tarvittaessa järjestettävä tulkkaus.
sme: Virgeoapmahaš galgá dárbbašettiin ordnet dulkoma.

source: Muunkielisen uhrin on saatava käyttää kaikissa rikoksen selvittämiseen liittyvissä tilanteissa kieltä, jota hän osaa.
sme: Earágielat oaffar galgá oažžut geavahit buot rihkkosa čielggadeapmái gullevaš diliin giela, man son máhttá.

source: Tarvittaessa viranomaisen on järjestettävä uhrille tulkkaus jollekin hänen osaamalleen kielelle.
sme: Dárbbašettiin virgeoapmahaš galgá ordnet dulkoma muhtun su máhtten gillii.

source: Tulkilla on vaitiolovelvollisuus.
sme: Dulkkas lea jávohisgeatnegasvuohta.

source: Tulkin palkkion maksaa valtio.
sme: Dulkka buhtadusa máksá stáhta.

source: Uhri voi pyytää käännöstä tietyistä keskeisistä asiakirjoista.
sme: Oaffar sáhttá bivdit jorgalusa dihto guovddáš áššegirjjiin.

source: Käännös voidaan antaa suullisesti, kun oikeusturva ei vaadi asiakirjan kääntämistä kirjallisesti.
sme: Jorgalusa sáhttá addit njálmmálaččat, go vuoigatvuođadorvu ii gáibit áššegirjji jorgaleami girjjálaččat.

source: Joissakin tapauksissa uhrille voidaan kääntää asiakirjan osa tai asiakirjasta tehty yhteenveto.
sme: Muhtun dáhpáhusain oaffarii sáhttá jorgaluvvot áššegirjji oassi dahje áššegirjjis dahkkon čoahkkáigeassu.

source: Esitutkinnassa uhri voi saada käännöksen rikosilmoituksen kirjallisesta vahvistuksesta, päätöksestä lopettaa esitutkinta ja tarvittaessa muusta asian kannalta olennaisesta asiakirjasta.
sme: Ovdadutkamis oaffar sáhttá oažžut jorgalusa rihkusalmmuhusa girjjálaš nannehusas, mearrádusas heaittihit ovdadutkama ja dárbbu mielde eará ášši dáfus dehálaš áššegirjjis.

source: Syyttäjältä uhri voi saada käännöksen päätöksestä olla nostamatta syytettä.
sme: Sivaheaddjis oaffar sáhttá oažžut jorgalusa mearrádusas leat čuoččilkeahttá sivahusa.

source: Tuomioistuimessa uhri voi saada käännöksen istunnon aikaa ja paikkaa koskevasta ilmoituksesta, tuomiosta ja tarvittaessa muusta asian kannalta olennaisesta asiakirjasta.
sme: Duopmostuolus oaffar sáhttá oažžut jorgalusa čoakkáma áiggi ja báikki guoskevaš almmuhusas, duomus ja dárbbu mielde eará ášši dáfus dehálaš áššegirjjis.

source: Sivun alkuun
sme: Siiddu álgui

source: Tulosta
sme: Čálit

source: © 2017 - http://oikeus.fi
sme: Dieđihančállosa ovdasiidui
